Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-ru_nllb.tmx
Source language: en
Languages: ru

source: In 2015, the energy mix had 7 more PV area units per capita from renewables than in 2005.
ru: В 2015 году в энергетическом миксе было 7 единиц ПВП на душу населения больше, чем в 2005 году.

source: Over the next decades, we will need to further reduce the number of fossil PV area units by increasing efficiency or replacing them with renewables.
ru: В течение следующих десятилетий нам необходимо будет еще больше сократить количество ископаемых фотоэлектрических площадок путем повышения эффективности или замены их возобновляемыми источниками энергии.

source: Note:
ru: Примечание:

source: The term "solid energy vector" refers, for the most part, to combustible waste that is converted into district heating in waste incinerators, as well as a small percentage of coal.
ru: Термин "твердый энергетический вектора" относится, в основном, к горючим отходам, которые преобразуются в центральное отопление в мусоросжигательных установках, а также к небольшому проценту угля.

source: District heating here refers to industrial waste heat from the Schwechat oil refinery outside Vienna, which is imported to the city.
ru: Здесь "далекое отопление" относится к промышленному отработанному теплу из нефтеперерабатывающего завода Schwechat за пределами Вены, которое импортируется в город.

source: The part of district heating in Vienna that is generated from waste, biomass, ambient heat, or gas, is not visible in gross inland energy consumption, but is included in final energy consumption.
ru: Часть центрального отопления в Вене, которая вырабатывается из отходов, биомассы, окружающего тепла или газа, не видна в валовом внутреннем потреблении энергии, но включается в конечное потребление энергии.

source: Energy flow chart of the city of Vienna
ru: График энергопотока города Вены

source: How much energy is needed to run a whole city?
ru: Сколько энергии нужно, чтобы управлять целым городом?

source: Where does that energy come from?
ru: Откуда берется эта энергия?

source: 14 percent of the energy needed is generated in Vienna itself, mostly from renewable sources.
ru: 14 процентов потребляемой энергии производится в самой Вене, в основном из возобновляемых источников.

source: 87 percent of energy comes from the surrounding area, with the fossil energy sources natural gas and oil making up the majority of imports.
ru: 87% энергии поступает из окружающей местности, причем основную часть импорта составляют ископаемые источники энергии - природный газ и нефть.

source: Approx.
ru: Приблизительно.

source: 1.4 percent of energy is exported again; the rest makes up the gross inland energy consumption.
ru: 1,4% энергии снова экспортируется; остальное составляет валовое внутреннее потребление энергии.

source: What enormous energy flows move through the city and where are they used?
ru: Какие огромные энергетические потоки проходят через город и где они используются?

source: The energy flow chart of the City of Vienna1 shows how much energy is required to supply the city (41,402 GWh), how that energy is transformed and distributed, and where it is finally used.
ru: На графике энергопотока города Вены1 показано, сколько энергии требуется для снабжения города (41 402 ГВтч), как эта энергия преобразуется и распределяется, и где она в конечном итоге используется.

source: The chart shows a clear dominance of fossil energy sources (39% natural gas and 32% fuels) in the city’s energy mix.
ru: На графике показано, что в энергетическом миксе города явно доминируют ископаемые источники энергии (39% природного газа и 32% топлива).

source: Over half the natural gas is converted into electricity and district heating.
ru: Более половины природного газа преобразуется в электричество и центральное отопление.

source: Fuels and mineral oils (petrol, diesel, and other petroleum products), on the other hand, are used nearly exclusively by the largest consumption sector, transportation.
ru: С другой стороны, топливо и минеральные масла (бензин, дизельное топливо и другие нефтепродукты) используются почти исключительно в крупнейшем секторе потребления - транспорте.

source: The energy flow chart also shows energy losses, which amount to over 20,000 GWh, or 48% of gross inland energy consumption.
ru: Диаграмма потоков энергии также показывает потери энергии, которые составляют более 20 000 ГВт/ч, или 48% валового внутреннего потребления энергии.

source: These losses occur during different phases of the energy flow, , with approximately 4,600 GWh lost before arriving at the end user (conversion losses, transport losses, etc.) and approximately 15,200 GWh losses in end-user consumption.
ru: Эти потери происходят на разных этапах потока энергии, причем до их доставки конечному потребителю теряется около 4600 ГВтч (потери при конверсии, транспортировке и т.д.) и около 15200 ГВтч потребления конечным потребителем.

source: 1 This energy flow chart considers both combustible waste and coal solid energy vectors.
ru: 1 В данной схеме потоков энергии рассматриваются как горючие отходы, так и углеродные твердые векторы энергии.

source: A more detailed differentiation is provided in the following chapters.
ru: Более подробное различение приведено в следующих главах.

source: This is a simplified illustration of the energy flow chart, with the energy flows converted into PV surface area.
ru: Это упрощенная иллюстрация диаграммы потоков энергии, с потоками энергии, преобразованными в площадь поверхности фотоэлектрической энергии.

source: 1 unit of PV area has a size of 6.5 m2 and generates 1,000 kWh energy.
ru: 1 единица солнечной площади имеет размер 6,5 м2 и генерирует 1 000 кВт-ч энергии.

source: In 2015, each inhabitant of Vienna would have needed 148 PV area units to fuel their lifestyle.
ru: В 2015 году каждому жителю Вены было бы необходимо 148 фотоэлектрических блоков для обеспечения своего образа жизни.

source: Out of these 148 units, 19 are provided from within Vienna (lower section of the illustration) and 127 have to be imported.
ru: Из этих 148 единиц 19 поставляются из Вены (нижняя часть иллюстрации) и 127 должны быть импортированы.

source: Only just over half of these PV area units, 77 in total (shown in yellow) are consumed as useful energy, the rest are needed to compensate for losses.
ru: Лишь чуть более половины этих фотоэлектрических площадок, 77 в общей сложности (на картинке желтым), потребляются в качестве полезной энергии, остальные необходимы для компенсации потерь.

source: 16.5 PV area units are needed for conversion (e.g. biomass to district heating and electrical energy) and the distribution of energy in the grid (grey).
ru: 16.5 ПВ-оболочки необходимы для преобразования (например, биомассы в центральное отопление и электрическую энергию) и распределения энергии в сети (серый).

source: Losses at end users (black) make up 54.5 PV area units.
ru: Потери у конечных пользователей (черный цвет) составляют 54,5 единиц ПВ площади.

source: In order to provide all the energy used in Vienna, two thirds of the city’s surface would have to be covered with PV panels.
ru: Чтобы обеспечить всю энергию, используемую в Вене, две трети площади города должны быть покрыты фотоэлектрическими панелями.

source: To compensate for transport losses and conversion losses (e.g. from converting biomass to district heating and electricity) incurred in 2015, 20 km2 of the city, or the 5th, 6th 7th and 19th district (shown in grey), would have to be covered with PV panels.
ru: Для компенсации потерь в транспорте и потерь при конверсии (например, от преобразования биомассы в центральное отопление и электроэнергию), понесенных в 2015 году, 20 км2 города, или 5-й, 6-й, 7-й и 19-й кварталы (показаны серыми цветами), должны быть покрыты фотоэлектрическими панелями.

source: In order to cover the losses at final consumers, nearly 100 km2 , or the entirety of districts 4, 16, 18, 20, 21 and 23 (black) would have to be completely covered with PV installations.
ru: Для покрытия потерь у конечных потребителей почти 100 км2 или все районы 4, 16, 18, 20, 21 и 23 (черный) должны быть полностью покрыты солнечными установками.

source: Even had there been no energy losses at all in 2015 and had all energy been used directly, we would still have needed 140 km2 of PV panels, which corresponds to the combined size of the 13th and 22nd district (yellow).
ru: Даже если бы в 2015 году не было никаких потерь энергии и вся энергия была бы использована напрямую, нам все равно понадобилось бы 140 км2 фотоэлектрических панелей, что соответствует объему 13-го и 22-го районов (желтый).

source: This chapter presents indicators from the areas of energy, emissions, transportation, population and climate in relation to the population and value added.
ru: В настоящей главе представлены показатели в области энергетики, выбросов, транспорта, населения и климата в отношении населения и добавленной стоимости.

source: The indicators show the development from 1995 to 2015 for Vienna and provide comparisons with Austria overall and the other federal provinces.
ru: Показатели показывают развитие в Вене с 1995 по 2015 год и дают сравнение с Австрией в целом и другими федеральными провинциями.

source: Data for regional value added are available from 2000.
ru: Данные региональной добавленной стоимости доступны с 2000 года.

source: The adoption of the Smart City Wien Framework Strategy in June 2014 was an enormous step towards sustainable energy supply through the conservation and intelligent use of resources.
ru: Принятие в июне 2014 года рамочной стратегии "Умный город Вены" стало огромным шагом на пути к устойчивому энергоснабжению путем сохранения и разумного использования ресурсов.

source: The strategy defined energy-relevant targets for different areas, such as efficient energy use, renewable energy sources, mobility, and buildings.
ru: В стратегии определены энергетические цели для различных областей, таких как эффективное использование энергии, возобновляемые источники энергии, мобильность и здания.

source: The indicators for monitoring the energy-relevant targets and evaluating the development are shown in section 2.1.
ru: Показатели мониторинга энергоэффективных целей и оценки развития приведены в разделе 2.1.

source: The Viennese have reduced their per capita energy consumption considerably since 2005 and have begun using more renewable energy and waste heat.
ru: Венцы значительно сократили потребление энергии на душу населения с 2005 года и стали больше использовать возобновляемую энергию и отработанное тепло.

source: This is reflected in a reduction in greenhouse gas emissions.
ru: Это отражается в сокращении выбросов парниковых газов.

source: Mobility habits have also become more sustainable in the last year; the number of cars per inhabitant has been dropping since 2010 and the number of annual passes for Vienna Public Transport sold is increasing considerably.
ru: В прошлом году устойчивее стали и привычки передвижения; с 2010 года количество автомобилей на одного жителя снижается, а количество ежегодных проездов в Венском общественном транспорте значительно растет.

source: A comparison of Austria’s provinces shows that Vienna has the lowest energy consumption (final energy consumption total, private households, electrical energy) both per capita and in relation to value added.
ru: Сравнение провинций Австрии показывает, что Вену считают наименьшим потребителем энергии (общее потребление энергии, частные домохозяйства, электроэнергия) как на душу населения, так и по отношению к добавленной стоимости.

source: Most federal provinces have been able to reduce their per capita final energy consumption over the last years, in relation to value added for all provinces.
ru: Большинство федеральных провинций в последние годы смогли сократить потребление энергии на душу населения по сравнению с добавленной стоимостью для всех провинций.

source: The use of electrical energy has grown considerably in all of Austria.
ru: Потребление электрической энергии значительно возросло во всей Австрии.

source: Vienna has the highest population growth of all provinces.
ru: В Вене самый высокий рост населения из всех провинций.

source: Indicators
ru: Показатели

source: 2.1 MONITORING INDICATORS FOR THE SMART CITY WIEN FRAMEWORK STRATEGY
ru: 2.1 НАДОБЛУЖЕНИЕ ИНДИКАТОРЫ для интеллектуального города ВЕННАЯ РАМЕВОКОВАЯ СТРАТЕГИЯ

source: 2.1.a Emissions per capita
ru: 2.1.a Выбросы на душу населения

source: Smart City Wien Framework Strategy (SCWR) objective:
ru: Цель Рамочной стратегии "Умный город Вены":

source: Reducing per capita greenhouse gas emissions in Vienna by 80% by 2050 (from 1990 levels).1 Intermediate target:
ru: Сокращение к 2050 году (по сравнению с уровнем 1990 года) на 80% выбросов парниковых газов на душу населения в Вене.

source: Reducing per capita carbon dioxide emissions in Vienna by at least 35% by 2030 (from 1990 levels).
ru: Сокращение выбросов углекислого газа на душу населения в Вене не менее чем на 35% к 2030 году (по сравнению с уровнем 1990 года).

source: The emissions calculated using the KliP balance calculation method are the basis for all calculations for Vienna’s climate protection programmes (KLiP I and KLiP II).
ru: Выбросы, рассчитанные с использованием метода расчета баланса KliP, являются основой для всех расчетов в Венской программе защиты климата (KLiP I и KLiP II).

source: The trend line is included to mitigate deviations caused by weather and leap years.
ru: Линия тренда включена для смягчения отклонений, вызванных погодой и високосными годами.

source: 1 This objective as well as all following energy and climate objectives can only be achieved if Vienna’s efforts are supported by suitable framework conditions by the federal government and the European Union, including the recognition of early actions.
ru: 1 Эта цель, как и все следующие цели в области энергетики и климата, может быть достигнута только в том случае, если усилия Вены будут поддержаны соответствующими рамочными условиями со стороны федерального правительства и Европейского Союза, включая признание ранних действий.

source: 2.1.b Final energy consumption per capita
ru: 2.1.b Конечное потребление энергии на душу населения

source: Smart City Wien Framework Strategy objective:
ru: Цель рамочной стратегии "Умный город Вены":

source: Increasing energy efficiency and decreasing final energy consumption per capita in Vienna by 40% by 2050 (from 2005 levels), reducing per capita primary energy input from 3,000 to 2,000 watt.
ru: Повышение энергоэффективности и сокращение конечного потребления энергии на душу населения в Вене на 40% к 2050 году (по сравнению с уровнем 2005 года), сокращение потребления первичной энергии на душу населения с 3000 до 2000 ватт.

source: 2.1.c Primary energy consumption per capita
ru: 2.1.c Первичное потребление энергии на душу населения

source: Increasing energy efficiency and decreasing final energy consumption per capita in Vienna by 40% by 2050 (from 2005 levels) reducing per capita primary energy input from 3,000 to 2,000 watt.
ru: Повышение энергоэффективности и сокращение конечного потребления энергии на душу населения в Вене на 40% к 2050 году (по сравнению с уровнем 2005 года), сокращение потребления первичной энергии на душу населения с 3000 до 2000 ватт.

source: Primary energy consumption is calculated based on final energy consumption for Vienna and regional conversion factors (AEA, MA 37, OIB).
ru: Первичное потребление энергии рассчитывается на основе конечного потребления энергии для Вены и региональных коэффициентов преобразования (AEA, MA 37, OIB).

source: The Swiss method of the 2,000 watt society cannot yet be applied exactly.
ru: Швейцарский метод общества 2000 ватт пока не может быть точно применен.

source: The method is being developed further.
ru: Метод разрабатывается дальше.

source: 2.1.d Share of renewable energy in gross final energy consumption
ru: 2.1.d Доля возобновляемых источников энергии в валовом потреблении энергии

source: In 2030, over 20%, and in 2050, 50% of Vienna's gross energy consumption will be covered from renewable sources2 .
ru: В 2030 году более 20% и в 2050 году 50% валового потребления энергии в Вене будет обеспечиваться из возобновляемых источников2 .

source: The share of renewable energy in Vienna is calculated pursuant to EU Directive 2009/28/EC.
ru: Доля возобновляемой энергии в Вене рассчитывается в соответствии с Директивой ЕС 2009/28/ЕС.

source: The imports of renewable electrical energy are calculated based on the energy source mix for electricity generation in Austria excluding Vienna according to the energy balance of Statistics Austria.
ru: Импорт возобновляемой электрической энергии рассчитывается на основе сочетания источников энергии для производства электроэнергии в Австрии без Вены согласно энергетическому балансу статистики Австрии.

source: The share of renewables in electrical energy imported to Austria is calculated based on the ENTSO-E (until 2009: UCTE) electricity generation statistics for Europe published in the electricity market report of energy market regulator E-Control.
ru: Доля возобновляемых источников энергии в импортируемой в Австрию электроэнергии рассчитывается на основе статистики производства электроэнергии для Европы ENTSO-E (до 2009 года: UCTE), опубликованной в отчете регулятора энергетического рынка E-Control о рынке электроэнергии.

source: 2.1.e Choice of transportation in Vienna
ru: 2.1.e Выбор транспорта в Вене

source: Strengthening CO2 -free modes of transportation (walking and cycling), maintaining the high share of public transport and decreasing motorised individual traffic (MIT) in the city to 20% by 2025, to 15% by 2030, and to markedly less than 15% by 2050.
ru: Укрепление безэкспонированных видов транспорта (ходьба пешком и на велосипеде), сохранение высокой доли общественного транспорта и сокращение индивидуального движения на мототранспорте (МТП) в городе до 20% к 2025 году, до 15% к 2030 году и до значительно меньшего 15% к 2050 году.

source: 2.1.f Share of motorised private transport in the modal split of the Viennese population
ru: 2.1.f Доля частного моторного транспорта в модальном распределении венского населения

source: 2.1.g Share of electric and hybrid cars
ru: 2.1.g Доля электромобилей и гибридов

source: By 2030, the largest possible share of MIT is to be shifted to public transport and nonmotorised types of traffic or should make use of new propulsion technologies (e.g. electric vehicles).
ru: К 2030 году наибольшая доля МТИ должна быть переведена на общественный транспорт и немоторизованные виды транспорта или использовать новые технологии привода (например, электромобили).

source: By 2050, all motorised individual traffic within the municipal boundaries is to operate without conventional propulsion technologies.
ru: К 2050 году все автомобильные перевозки в пределах муниципальных границ должны работать без использования обычных технологий двигателя.

source: Statistical data for hybrid motors available from 2006.
ru: Статистические данные по гибридным двигателям, доступные с 2006 года.

source: 2.1.h Share of electric and hybrid lorries
ru: 2.1.h Доля электромобилей и гибридных грузовиков

source: By 2030, commercial traffic originating and terminating within the municipal boundaries is to be a largely CO2 -free.
ru: К 2030 году коммерческое движение, начинающееся и заканчивающееся в пределах муниципальных границ, должно быть в значительной степени без выбросов CO2.

source: Commercial traffic both originating and terminating in Vienna is currently not being measured.
ru: В настоящее время не измеряется коммерческий трафик, как начинающийся, так и заканчивающийся в Вене.

source: Not all commercial vehicles registered in Vienna are used for trips within Vienna.
ru: Не все коммерческие транспортные средства, зарегистрированные в Вене, используются для поездок в Вене.

source: The target value cannot be exactly monitored with the currently available data.
ru: Целевое значение не может быть точно отслежено с помощью имеющихся в настоящее время данных.

source: Included vehicles:
ru: Включаются транспортные средства:

source: Lorries and semi-trailer towing vehicles (category N) as well as motorised transport trolleys.
ru: Грузовики и тягачи полуприцепов (категория N), а также моторизованные транспортные тележки.

source: 2.1.i Energy consumption of passenger traffic across city boundaries
ru: 2.1.i Потребление энергии пассажирского транспорта через городские границы

source: Reduction of energy consumption by passenger traffic across municipal boundaries by 10% by 2030.
ru: Сокращение потребления энергии пассажирским транспортом через муниципальные границы на 10% к 2030 году.

source: The energy consumption of passenger traffic across city boundaries is not currently being measured.
ru: Потребление энергии пассажирского транспорта через городские границы в настоящее время не измеряется.

source: Fuel consumption is calculated based on the average consumption of cars in Vienna (Statistics Austria) and the simulated driving performance of cars of non-residents in Vienna according to the traffic model (MA 18).
ru: Расчет расхода топлива производится на основе среднего расхода автомобилей в Вене (Статистика Австрии) и моделированной производительности автомобилей нерезидентов в Вене в соответствии с моделем движения (MA 18).

source: These figures do not match the definition of the SCWR target exactly (traffic of non-residents versus traffic across city limits), but they are a good approximation.
ru: Эти цифры не соответствуют определению цели SCWR (транспорт нерезидентов по сравнению с движением через городские границы), но они являются хорошим приближением.

source: 2.1.j Share of energy sources for space heating, hot water and air conditioning
ru: 2.1.j Доля источников энергии для отопления помещений, горячей воды и кондиционирования воздуха

source: Cost-optimised zero-energy building standards for all new structures, additions and refurbishment from 2018/2020 and further development of future supply systems towards even better climate protection levels.
ru: Оптимизированные по стоимости стандарты строительства с нулевым потреблением энергии для всех новых сооружений, строительных работ и реконструкции с 2018/2020 годов и дальнейшее развитие будущих систем снабжения в направлении еще более высокого уровня защиты климата.

source: The Vienna district heating system uses renewables, waste heat (e.g. cogeneration) and peak load power plants (e.g. gas).
ru: В Венской системе центрального отопления используются возобновляемые источники энергии, отработанное тепло (например, когенерация) и электростанции пиковой нагрузки (например, газ).

source: 2.1.k Energy supply for subsidised large-scale housing in Vienna
ru: 2.1.k Энергоснабжение субсидируемых жилых домов в Вене

source: 2.1.l Final energy consumption for space heating, air conditioning and hot water per capita
ru: 2.1.l Конечное потребление энергии на душу населения для отопления помещений, кондиционирования воздуха и горячей воды

source: Comprehensive rehabilitation activities entail the reduction of energy consumption of existing buildings for space heating/cooling/water heating by 1% per capita and year.
ru: Всеобъемлющая реабилитация предполагает сокращение потребления энергии существующих зданий для отопления помещений/охлаждения/нагрева воды на 1% на душу населения и в год.

source: The target path „-1% per year from 2010“ is calculated using the equation Target value(Target year)= Final energy consumption average(2008-2012)* 0.99(Target year-2010).
ru: Целевой путь -1% в год с 2010 года рассчитывается с помощью уравнения Целевое значение ((Целевой год) = Среднее конечное потребление энергии ((2008-2012) * 0,99 ((Целевой год-2010).
